Repository: DSchuppelius/djs-wallstreet-pro
Catalog: functions/lang/*.po
Languages: de_de

source: Remove GoogleFonts (Works only, if custom typography is disabled)
de_de: Entfernen von GoogleFonts (funktioniert nur, wenn benutzerdefinierte Typografie deaktiviert ist)

source: Font size
de_de: Schriftgröße

source: Pixels
de_de: Pixel

source: Font family
de_de: Schriftart

source: Font style
de_de: Schriftstil

source: Light & Dark Predefined Colors Setting
de_de: Helle & Dunkle Vordefinierte Farbeinstellungen

source: Slider section always top on the home page
de_de: Slider-Abschnitt ist auf der Startseite immer oben

source: Note :
de_de: Hinweis:

source: By default, all the sections are enabled on the homepage. If you do not want to display any section just drag that section to the disabled box.
de_de: Standardmäßig werden alle Bereiche auf der Startseite aktiviert. Falls du einen Bereich nicht anzeigen willst, ziehe ihn mit der Maus in die Deaktivieren-Box.

source: After changing the slug, please do not forget to save the permalinks. Without saving, the old permalinks will not update.
de_de: Nach dem Ändern der Titelform bitte nicht vergessen, die Permalinks zu speichern. Ohne zu Speichern werden diese nicht aktualisiert.

source: Click here permalinks setting
de_de: Hier klicken für Permalink-Einstellungen

source: Click here to add client
de_de: Klicke hier, um einen Kunden hinzuzuf&uuml;gen

source: Click here to add partner
de_de: Klicke hier, um einen Partner hinzuzufügen

source: Click here to add project
de_de: Klicke hier, um ein Projekt hinzuzufügen

source: Click here to add service
de_de: Klicke hier, um eine Dienstleistung hinzuzufügen

source: Click here to add slider
de_de: Klicke hier, um einen Slider hinzuzufügen

source: Click here to add testimonial
de_de: Klicke hier, um eine Referenz hinzuzufügen

source: Section Heading
de_de: Bereichsüberschrift

source: Picture Settings
de_de: Bildeinstellungen

source: Max Pictureheight
de_de: Max. Bildhöhe

source: Top/Bottom Padding
de_de: Padding oben/unten

source: Left/Right Padding
de_de: Padding links/rechts

source: Logo Width
de_de: Logobreite

source: Slider Details
de_de: Details (Slider)

source: Service Details
de_de: Details (Dienstleistungen)

source: Portfolio Details
de_de: Details (Portfolio)

source: Portfolio Featured Details
de_de: Hervorgehobene Details (Portfolio)

source: Team Details
de_de: Details (Team)

source: Client Details
de_de: Details (Kunden)

source: Partner Details
de_de: Details (Partner)

source: Testimonial Detail
de_de: Details (Referenzen)

source: (Using font awesome icons name) like:
de_de: (Verwenden Sie den Namen der Schriftart awesome icons) wie:

source: Get your Font Awesome icons.
de_de: Erhalte deine Font Awesome Icons.

source: To enable service icon check mark the checkbox
de_de: Wählen, um ein Dienstleistungs-Icon zu aktivieren

source: Page Info
de_de: Seiten-Information

source: Clients
de_de: Kunden

source: Designation
de_de: Bezeichnung

source: Social Media Settings
de_de: Einstellungen (Soziale Medien)

source: Upload client image using feature image. Best fit scenario is using 130 X 130 px image.
de_de: Lade ein Bild des Kunden als Beitragsbild hoch. Empfohlen wird ein 130 x 130 px Bild.

source: Upload partner image using feature image. Best fit scenario is using 130 X 130 px image.
de_de: Lade ein Bild des Partners als Beitragsbild hoch. Empfohlen wird ein 130 x 130 px Bild.

source: Add New
de_de: Hinzufügen

source: Add New Client
de_de: Neuen Kunden hinzufügen

source: New Link
de_de: Neuer Link

source: All Clients
de_de: Alle Kunden

source: View Link
de_de: Link anzeigen

source: Search Links
de_de: Links suchen

source: No Links found
de_de: Keine Links gefunden

source: No Links found in Trash
de_de: Keine Links im Papierkorb gefunden

source: Add New Partner
de_de: Neuen Partner hinzufügen

source: All Partner
de_de: Alle Partner

source: Portfolios / Projects
de_de: Portfolios/Projekte

source: Add New Project
de_de: Neues Projekt hinzufügen

source: All Portfolios / Projects
de_de: Alle Portfolios/Projekte

source: Featured Services
de_de: Hervorgehobene Dienstleistungen

source: Add New Service
de_de: Neue Dienstleistung hinzufügen

source: All Services
de_de: Alle Dienstleistungen

source: Featured Sliders
de_de: Integrierte Slider

source: Add New Slider
de_de: Neuen Slider hinzufügen

source: All Featured Slides
de_de: Alle integrierten Slides

source: Our Team
de_de: Unser Team

source: Add New Member
de_de: Neues Mitglied hinzufügen

source: All Teams
de_de: Alle Teams

source: Testimonials
de_de: Referenzen

source: Add New Testimonial
de_de: Neue Referenz hinzufügen

source: All Testimonials
de_de: Alle Referenzen

source: Search Testimonials
de_de: Referenzen suchen

source: %y year(s) - %m month
de_de: %y Jahr(e) - %m Monat(e)

source: Insert Shortcode
de_de: Shortcode eintragen

source: Shortcode Selector
de_de: Shortcode Auswahl

source: Shortcodes
de_de: Platzhalter

source: column
de_de: Spalte

source: Accordion
de_de: Akkordeon

source: Alert
de_de: Alarm

source: Drop-Caps
de_de: Initiale

source: Heading
de_de: Überschrift

source: List
de_de: Liste

source: visits
de_de: Besuche

source: not enabled
de_de: nicht aktiviert

source: nonexistent
de_de: nicht vorhanden

source: messages
de_de: Nachrichten

source: Portfolio Categories
de_de: Portfolio-Kategorien

source: Sidebar widget area
de_de: Seitenleiste-Widget-Bereich

source: Footer widget area
de_de: Footer-Widget-Bereich

source: WooCommerce sidebar widget area
de_de: WooCommerce Seitenleiste-Widgetbereich

source: WBR : Latest Posts
de_de: WBR : Neueste Beitr&auml;ge

source: This widget allows you to display latest, popular and commented posts.
de_de: Dieses Widget erlaubt dir die Anzeige der neuesten, beliebtesten oder kommentierten Beiträge.

source: By
de_de: Von

source: Popular
de_de: Populär

source: Recent
de_de: Zuletzt

source: Comment
de_de: Kommentar

source: Post Format Archives
de_de: Archiv (Beitragsformat)

source: Displays a list of links to post-format archives
de_de: Zeigt eine Liste mit Links zu Archiven (Betragsformat) an

source: Browse the site
de_de: Durchsuchen Sie die Website

source: View Aside posts
de_de: Bemerkungen anzeigen

source: View Image posts
de_de: Bilder anzeigen

source: View Link posts
de_de: Links anzeigen

source: View Quote posts
de_de: Zitate anzeigen

source: View Status posts
de_de: Status anzeigen

source: View Gallery posts
de_de: Galerien anzeigen

source: View Video posts
de_de: Videos anzeigen

source: View Chat posts
de_de: Chats anzeigen

source: View Audio posts
de_de: Audiodaten anzeigen

source: Link text for Aside archive
de_de: Linktext für Archiv (Bemerkungen)

source: Link text for Image archive
de_de: Linktext für Archiv (Bilder)

source: Link text for Link archive
de_de: Linktext für Archiv (Links)

source: Link text for Quote archive
de_de: Linktext für Archiv (Zitate)

source: Link text for Status archive
de_de: Linktext für Archiv (Status)

source: Link text for Gallery archive
de_de: Linktext für Archiv (Galerie)

source: Link text for Video archive
de_de: Linktext für Archiv (Video)

source: Link text for Chat archive
de_de: Linktext für Archiv (Chat)

source: Link text for Audio archive
de_de: Linktext für Archiv (Audio)

source: Search
de_de: Suchen

source: Search results for: %s
de_de: Suchergebnisse für: %s

source: Previous
de_de: Früher

source: Next
de_de: Weiter

source: Nothing Found
de_de: Nichts gefunden

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Leider gibt es keine Ergebnisse für deine Suchkriterien. Bitte versuche es noch einmal mit anderen Suchbegriffen.

source: Search Here
de_de: Hier suchen

source: Last updated:
de_de: Letztes Update:

source: Menu
de_de: Menü

source: No Comments
de_de: Keine Kommentare

source: 1 Comment
de_de: 1 Kommentar

source: % Comments
de_de: % Kommentare

source: No posts to show
de_de: Keine Beiträge zum Anzeigen

source: Product designing
de_de: Produktdesign

source: Responsive designs
de_de: Responsives Design

source: Category Archive: %s
de_de: Kategorie-Archiv: %s

source: Tag Archive: %s
de_de: Schlagwort-Archiv: %s

source: Author Archive: %s
de_de: Autor-Archiv: %s

source: Aside Archives
de_de: Archiv (Bemerkung)

source: Audio Archives
de_de: Archiv (Audio)

source: Chat Archives
de_de: Archiv (Chat)

source: Gallery Archives
de_de: Archiv (Galerie)

source: Image Archives
de_de: Archiv (Bild)

source: Link Archives
de_de: Archiv (Link)

source: Quote Archives
de_de: Archiv (Bemerkungen)

source: Status Archives
de_de: Archiv (Status)

source: Video Archives
de_de: Archiv (Video)

source: Daily Archive
de_de: Tagesarchiv

source: Monthly Archive
de_de: Monatsarchiv

source: Yearly Archive
de_de: Jahresarchiv

source: Blog Archive
de_de: Blog-Archiv

source: Wallstreet style
de_de: Wallstreet-Stil

source: A wonderful serenity has taken possession of my entire soul, like these sweet mornings.
de_de: Eine wunderbare Heiterkeit hat meine ganze Seele eingenommen, gleich den süßen Frühlingsmorgen.

source: Clean & fresh theme
de_de: Aufgeräumtes und modernes Theme

source: Welcome to wallstreet
de_de: Willkommen in der WallStreet

source: The state-of-the-art HTML5 powered flexible layout with lightspeed fast CSS3 transition effects. Works perfect in any modern mobile.
de_de: Ein hochmodernes, flexibles HTML5 Layout mit blitzschnellen CSS3-Übergangseffekten. Funktioniert perfekt auf jedem modernen Mobilgerät.

source: FOUNDER
de_de: GRÜNDER

source: DEVELOPER
de_de: ENTWICKLER

source: Back
de_de: Zurück

source: Date
de_de: Datum

source: Categories
de_de: Kategorien

source: Forward
de_de: Vorwärts

source: Responsive Design
de_de: Responsives Design

source: Mobile ready
de_de: Für Mobilgeräte geeignet

source: First name
de_de: Vorname

source: Last name
de_de: Nachname

source: Message
de_de: Nachricht

source: Sorry, your nonce did not verify
de_de: Deine Nonce wurde leider nicht bestätigt

source: Thank you
de_de: Danke

source: Your information has been sent.
de_de: Deine Nachricht wurde versendet.

source: Take a look at our partners. With their help, we expand your company and leave your competitors behind.
de_de: Werfen Sie einen Blick auf unsere Partner. Mit ihrer Hilfe erweitern wir Ihr Unternehmen und Sie lassen Ihre Mitbewerber hinter sich.

source: Meet our
de_de: Das ist unser

source: Great team
de_de: Tolles Team

source: See All Features
de_de: Alle Funktionen ansehen

source: Wordpress business theme with setting options for multiple columns, colors and different formats. This new and standalone theme is based on and compatible with the Webriti Wallstreet or Wallstreet Pro Theme
de_de: Wordpress Businesstheme mit Einstellmöglichkeiten für mehrere Spalten, Farben und verschiedenen Formaten. Dieses neue und eigenständige Theme basiert auf dem Webriti Wallstreet bzw. Wallstreet-Pro Theme und ist mit diesem kompatibel
