Repository: DSchuppelius/djs-wallstreet-pro
Catalog: functions/lang/*.po
Languages: de_de

source: Error 404
de_de: Fehler 404

source: Oops! Page not found
de_de: Oops! Seite nicht gefunden

source: We are sorry, but the page you are looking for does not exist.
de_de: Es tut uns leid, aber die Seite, die du suchst, existiert nicht.

source: Go back
de_de: Zurück gehen

source: No description available.
de_de: Keine Beschreibung verfügbar.

source: Properties of the media
de_de: Eigenschaften der Mediendatei

source: Resolution (width/height):
de_de: Aufl&ouml;sung (Breite/Höhe):

source: Camera model:
de_de: Kameramodell:

source: Exposure time:
de_de: Belichtungszeit:

source: Linked post
de_de: Verlinkter Beitrag

source: Read More
de_de: Weiterlesen

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Beitrag ist passwortgeschützt. Um Kommentare anschauen zu k&ouml;nnen musst du das Passwort angeben.

source: Reply
de_de: Antworten

source: Posted on
de_de: Eingestellt am

source: Edit
de_de: Bearbeiten

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet auf Freischaltung.

source: No comments so far
de_de: Bisher keine Kommentare

source: 1 comment so far
de_de: Bisher 1 Kommentar

source: % comments so far
de_de: % Kommentare bisher

source: Comment navigation
de_de: Kommentarnavigation

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;

source: Comments Are Closed!!!
de_de: Kommentare sind geschlossen!!!

source: You must be <a href="%s">logged in</a> to post a comment.
de_de: Du musst <a href="%s">angemeldet</a> sein, um einen Kommentar abzugeben.

source: Website
de_de: Webseite

source: Leave your message
de_de: Schreibe eine Nachricht

source: Logged in as
de_de: Angemeldet als

source: Log out from this Account
de_de: Von diesem Konto abmelden

source: Log out
de_de: Abmelden

source: Send Message
de_de: Nachricht senden

source: Leave a Reply
de_de: Schreiben Sie einen Kommentar

source: Leave a Reply to %s
de_de: Schreiben Sie einen Kommentar zu %s

source: Page
de_de: Seite

# header image description
source: MyPic
de_de: MeinBild

source: Primary Menu
de_de: Primäres Menü

source: Aside
de_de: Bemerkung

source: Gallery
de_de: Galerie

source: Image
de_de: Bild

source: Quote
de_de: Zitat

source: Story
de_de: Geschichte

source: Blog Post
de_de: Blogbeitrag

source: More
de_de: Mehr

source: Third-party cookies
de_de: Cookies von Drittanbietern

source: Hint:
de_de: Hinweis:

source: Home
de_de: Start

source: Archive by category
de_de: Archiv nach Kategorie

source: Search results for
de_de: Suchergebnisse für

source: Archive
de_de: Archiv

source: Posts tagged
de_de: Markierte Beiträge

source: Articles posted by
de_de: Beiträge von

source: Unknown
de_de: Unbekannt

source: Blog settings
de_de: Einstellungen (Blog)

source: Home blog settings
de_de: Blogeinstellungen (Startseite)

source: Hide blog meta from home page
de_de: Blog-Meta auf Startseite verbergen

source: Our latest blog post
de_de: Unsere neuesten Blog-Beiträge

source: Title
de_de: Titel

source: We work with new customers and grow their businesses
de_de: Wir arbeiten mit neuen Kunden und lassen ihre Unternehmen wachsen

source: Description
de_de: Beschreibung

source: Blog design style
de_de: Stil (Blogdesign)

source: Grid View
de_de: Gitteransicht

source: Masonry 2 Column
de_de: Masonry 2 Spalten

source: Masonry 3 Column
de_de: Masonry 3 Spalten

source: Masonry 4 Column
de_de: Masonry 4 Spalten

source: List Style
de_de: Listenstil

source: Switcher List Style
de_de: Switcher-Listenstil

source: No of Post
de_de: Anzahl der Post

source: Enable view all posts button
de_de: Button zum Zeigen aller Beitr&auml;ge aktivieren

source: View All Posts
de_de: Alle Beiträge anzeigen

source: Open link in new tab
de_de: Link in neuem Tab öffnen

source: Our Clients
de_de: Unsere Kunden

source: Have a look at our clients we are growing their business and they are going up in the market by beating their competitors.
de_de: Schau dir unseren Kundenstamm an. Wir erweitern ihr Unternehmen und sie bewegen sich im Markt aufwärts und lassen ihre Konkurrenten hinter sich.

source: Client settings
de_de: Einstellungen (Kunden)

source: Copyright and cookie settings
de_de: Einstellungen (Copyright- und Cookies)

source: Footer copyright settings
de_de: Fußzeilencopyrighteinstellungen

source: Cookie settings
de_de: Cookieeinstellungen

source: Enable Footer Link-text
de_de: Aktiviere Fußzeilenlinktext

source: &nbsp;<a href="/contact">Contact</a>&nbsp;|&nbsp;<a href="/impress">Impress</a>&nbsp;|&nbsp;<a href="/privacy">Privacy policy</a>&nbsp;|&nbsp;<a href="/terms">General Terms and Conditions</a>&nbsp;|&nbsp;<a href="/rights">Rights of withdrawal</a>&nbsp;|&nbsp;<a href="/shipping-costs">Shipping costs</a>&nbsp;
de_de: &nbsp;<a href="/kontakt">Kontakt</a>&nbsp;|&nbsp;<a href="/impressum">Impressum</a>&nbsp;|&nbsp;<a href="/datenschutzerklaerung">Datenschutzerklärung</a>&nbsp;|&nbsp;<a href="/agb">Allgemeine Geschäftsbedingungen</a>&nbsp;|&nbsp;<a href="/widerrufsrechte">Widerrufsrechte</a>&nbsp;|&nbsp;<a href="/versandkosten">Versandkosten</a>&nbsp;

source: Footer Link-text
de_de: Fußzeilenlinktext

source: Enable Footer Copyright
de_de: Aktiviere Fußzeilencopyrighteinstellungen

source: Copyright @ 2022 - DJS-WallStreet-Pro. Designed by
de_de: Copyright @ 2022 - DJS-WallStreet-Pro. Entworfen von

source: Daniel Joerg Schuppelius
de_de: Daniel Jörg Schuppelius

source: This hidden content may leave traces of third-party vendors on your computer when activated. Perhaps your user behavior could be analyzed via these traces. Please confirm the execution of the content by clicking on the button. On the following pages you can view further information on the use of data on this website:
de_de: Diese versteckten Inhalte k&ouml;nnen bei Aktivierung Spuren von Drittanbietern auf Ihrem Computer hinterlassen. Vielleicht k&ouml;nnte Ihr Nutzerverhalten &uuml;ber diese Spuren analysiert werden. Bitte best&auml;tigen Sie die Ausf&uuml;hrung der Inhalte durch Anklicken des Buttons. Auf den folgenden Seiten k&ouml;nnen Sie weitere Informationen zur Datennutzung auf dieser Website einsehen:

source: Imprint
de_de: Impressum

source: Privacy policy
de_de: Datenschutzerklärung

source: Do you have any further questions on this topic? Write me via the
de_de: Haben Sie weitere Fragen zu diesem Thema? Schreiben Sie mir über das

source: contact
de_de: Kontakt

source: contact form
de_de: Kontaktformular

source: or by e-mail
de_de: oder per E-Mail

source: Cookietext before button
de_de: Mitteilung vor Cookie-Schaltfläche

source: Yes, I would like to activate the content on this page...
de_de: Ja, ich möchte den Inhalt auf dieser Seite aktivieren...

source: Buttontext
de_de: Schaltflächentext

source: Furthermore, you are aware that by activating the content, cookies can be set by third parties. In addition, you are aware that your data processing system interacts with the third-party service. This means that information from your system is transmitted to the third-party provider. If you follow the link below, cookies will probably also be set and data exchanged on the target website.
de_de: Des Weiteren ist Ihnen bekannt, dass durch die Aktivierung der Inhalte Cookies von Dritten gesetzt werden können. Darüber hinaus ist Ihnen bekannt, dass Ihr Datenverarbeitungssystem mit dem Drittanbieterdienst interagiert. Das bedeutet, dass Informationen aus Ihrem System an den Drittanbieter übermittelt werden. Wenn Sie dem untenstehenden Link folgen, werden wahrscheinlich auch Cookies gesetzt und Daten auf der Zielwebsite ausgetauscht.

source: Cookietext after button
de_de: Mitteilung nach Cookieschaltfläche

source: Theme feature settings
de_de: Einstellungen (Themefunktionen)

source: Background Image
de_de: Hintergrundbild

source: Check to enable theme featured section on homepage
de_de: Auswählen, um einen Bereich für Themefunktionen auf der Startseite zu aktivieren

source: Image Link
de_de: Bildlink

source: Core features of theme
de_de: Kernfunktionen des Themes

source: Incredibly flexible
de_de: Unglaublich flexibel

source: Background Image Fixed
de_de: Hintergrundbild fixiert

source: Global options
de_de: Globale Einstellungen

source: Global theme options
de_de: Globale Designoptionen

source: Datetime section
de_de: Datums- und Zeiteinstellungen

source: For more information, visit <a href="https://www.php.net/manual/en/datetime.format.php">php.net (datetime.format)</a>
de_de: Weitere Informationen finden Sie unter <a href="https://www.php.net/manual/en/datetime.format.php">php.net (datetime.format)</a>

source: Year dateformat
de_de: Jahresdatumsformat

source: Month/Year dateformat
de_de: Monat/Jahr Datumsformat

source: jS F Y
de_de: d. F Y

source: Full dateformat
de_de: Komplettes Datum

source: jS F Y - h:i a
de_de: d. F Y - H:i

source: Full datetimeformat
de_de: Komplettes Datum inkl. Zeit

source: Technical full datetimeformat
de_de: Technisches Zeitformat

source: Enable Scroll To Top Setting
de_de: Einstellung "Nach oben scrollen" aktivieren

source: Enable Contextmenu
de_de: Kontextmenü aktivieren

source: Fixed header
de_de: Fixierter Header

source: Fixed footer
de_de: Feste Fusszeile

source: Enable Parallax Background
de_de: Parallaxenhintergrund aktivieren

source: Enable Parallax Header
de_de: Parallaxenheader aktivieren

source: Enable Big Border
de_de: Aktivieren/Deaktivieren der dicken Rahmen

source: Enable Fader on Pageload
de_de: Fader beim Laden aktivieren

source: Enable frame on pages
de_de: Rahmen auf Seiten aktivieren

source: Add filling elements to pages
de_de: Hinzufügen von Füllelementen zu Seiten

source: Custom breadcrumb position
de_de: Benutzerdefinierte Breadcrumb-Position

source: Custom content position
de_de: Benutzerdefinierte Inhaltsposition

source: Rellax Speed (Social Contact Header)
de_de: Rellax Speed (Header für Social Media und Kontakte)

source: Rellax Speed (Header)
de_de: Rellax Speed (Kopfzeile)

source: Rellax Speed (Site Banner)
de_de: Rellax Speed (Seiten-Banner)

source: Header settings
de_de: Einstellungen (Header)

source: Site Favicon
de_de: Webseiten Favicon

source: Upload a Favicon
de_de: Ein Favicon hochladen

source: Social Links
de_de: Soziale Links

source: Custom CSS
de_de: Benutzerdefiniertes CSS

source: Header contact settings
de_de: Headerkontakteinstellungen

source: Header Preset settings
de_de: Einstellungen für Headervoreinstellungen

source: Upload a Favicon (ideal width and height is 16x16 or 32x32)
de_de: Ein Favicon hochladen (ideale Breite und H&ouml;he ist 16x16 oder 32x32)

source: Enable/Disable contact header
de_de: Headerkontakt de/aktivieren

source: Header contact info
de_de: Kontaktinformationen für die Kopfzeile

source: Header email info
de_de: Mailinformationen (Header)

source: Select header preset style
de_de: Voreinstellungsstil auswählen (Header)

source: Style 1
de_de: Stil 1

source: Style 2
de_de: Stil 2

source: Style 3
de_de: Stil 3

source: Style 4
de_de: Stil 4

source: Style 5
de_de: Stil 5

source: Style 6
de_de: Stil 6

source: Enable/Disable Search Icon
de_de: Suchsymbol aktivieren/deaktivieren

source: Choose Position
de_de: Position wählen

source: Pop up light
de_de: Helle vordefinierte Farbeinstellungen

source: Pop up dark
de_de: Dunkle vordefinierte Farbeinstellungen

source: Theme layout manager
de_de: Layoutmanager (Theme)

source: Enable
de_de: Aktivieren

source: Disable
de_de: Deaktivieren

source: Our Partners
de_de: Unsere Partner

source: Have a look at our partners we are growing their business and they are going up in the market by beating their competitors.
de_de: Werfen Sie einen Blick auf unsere Partner, mit deren Hilfe bauen wir ihr Geschäft aus und sie steigen auf dem Markt auf, indem sie ihre Konkurrenten schlagen.

source: Partner settings
de_de: Einstellungen (Partner)

source: SEO Friendly URL
de_de: SEO-freundliche URLs

source: Slider slug
de_de: Slider-Titelform

source: Service slug
de_de: Dienstleistung-Titelform

source: Team slug
de_de: Team-Titelform

source: Portfolio slug
de_de: Portfolio-Titelform

source: Portfolio category slug
de_de: Portfolio-Kategorie-Titelform

source: Testimonial slug
de_de: Referenz-Titelform

source: Client slug
de_de: Kunde-Titelform

source: Partner slug
de_de: Partner-Titelform

source: Wallstreet slug
de_de: Wallstreet-Titelform

source: Project settings
de_de: Einstellungen (Projekte)

source: Homepage project settings
de_de: Projekteinstellungen (Startseite)

source: Portfolio Column layout section
de_de: Abschnitt "Portfoliospaltenlayout"

source: Portfolio item layout section
de_de: Abschnitt "Portfolioelementlayout"

source: Clover (Only for 4 Column Layout)
de_de: Klee (nur für 4-Spalten-Layout)

source: Single
de_de: Einzeln

source: Number of portfolio on portfolio section
de_de: Anzahl Portfolios im Portfolio-Bereich

source: Featured portfolio
de_de: Vorgestelltes Portfolio

source: Most popular of our works.
de_de: Unsere beliebtesten Werke.

source: Enable view all portfolios button
de_de: Button zum Zeigen aller Portfolios aktivieren

source: View All Projects
de_de: Alle Projekte anzeigen

source: Service settings
de_de: Einstellungen (Dienstleistungen)

source: Service heading
de_de: Dienstleistungsüberschrift

source: Other services section
de_de: Weiterer Dienstleistungsbereich

source: Service Call-to-Action settings
de_de: Call-to-Action-Einstellungen für Dienstleistungen

source: Number of services on service section
de_de: Anzahl Dienstleistungen im Dienstleistungsbereich

source: Select Service Style
de_de: Servicestil auswählen

source: Our Services
de_de: Unsere Dienstleistungen

source: We offer great services to our clients
de_de: Wir bieten großartige Dienstleistungen für unsere Kunden

source: Give middle element more size
de_de: Geben Sie dem mittleren Element mehr Größe

source: This setting will work with only service design 1
de_de: Diese Einstellung funktioniert nur mit Service Design 1

source: Enable service animation effect
de_de: Effekt "Dienstanimation aktivieren"

source: This setting will work with only service design 1 and service design 6
de_de: Diese Einstellung funktioniert nur mit Service Design 1 und Service Design 6

source: Enable other services section in service template
de_de: Bereich für weitere Dienstleistungen im Dienstleistungstemplate aktivieren

source: Other services
de_de: Andere Dienstleistungen

source: Enable Callout area section
de_de: Callout-Bereich aktivieren

source: Wallstreet is an elegant and modern theme for business websites.
de_de: Wallstreet ist ein elegantes und modernes Theme für Business-Websites.

source: Purchase Now
de_de: Jetzt kaufen

source: Slider settings
de_de: Einstellungen (Slider)

source: Slider desktop view settings
de_de: Einstellungen für den Slider (Desktopansicht)

source: Slider mobile view settings
de_de: Einstellungen für den Slider (mobile Ansicht)

source: Enable home slider
de_de: Slider auf Startseite aktivieren

source: Select slidertype
de_de: Slidertyp auswählen

source: Baseslider
de_de: Basisslider

source: Revolution
de_de: Revolutionslider

source: Select slider animation
de_de: Slideranimation auswählen

source: Slide
de_de: Gleiten

source: Fade
de_de: Blenden

source: Slide direction
de_de: Bewegungsrichtung

source: vertical
de_de: vertikal

source: Animation speed
de_de: Animationsgeschwindigkeit

source: Slideshow speed
de_de: Diashow-Geschwindigkeit

source: Round Corner Value
de_de: Wert für runde Ecken

source: Enable slider title
de_de: Slidertitel auf Startseite aktivieren

source: Enable slider subtitle
de_de: Slideruntertitel auf Startseite aktivieren

source: Enable slider description
de_de: Sliderbeschreibung auf Startseite aktivieren

source: Call-to-Action button
de_de: Call-to-Action-Schaltfläche

source: Social-Media settings
de_de: Einstellungen (Soziale Medien)

source: Social-Media links
de_de: Links (Soziale Medien)

source: Comment Options
de_de: Kommentar Optionen

source: Enable social media links on header section
de_de: Links zu Sozialen Medien im Headerbereich aktivieren

source: Enable social media links on about us section
de_de: Links zu Sozialen Medien im „Über Uns“-Bereich aktivieren

source: Enable social media links on footer section
de_de: Links zu Sozialen Medien im Footerbereich aktivieren

source: GitHub URL
de_de: Webadresse (Github)

source: Pinterest URL
de_de: Webadresse (Pinterest)

source: Youtube URL
de_de: Webadresse (Youtube)

source: Skype URL
de_de: Webadresse (Skype)

source: RSS URL
de_de: Webadresse (RSS-Feed)

source: WordPress URL
de_de: Webadresse (WordPress)

source: Dropbox URL
de_de: Webadresse (Dropbox)

source: Instagram URL
de_de: Webadresse (Instagram)

source: Vimeo URL
de_de: Webadresse (Vimeo)

source: Please Note:
de_de: Bitte beachten:

source: Your mail address will not be published, but your name will be. First name or a nickname is sufficient. Furthermore, comments on this site are moderated. Please be patient if your comment is not activated immediately.
de_de: Ihre E-Mail-Adresse wird nicht veröffentlicht, jedoch Ihr Name. Vorname oder ein Nickname ist ausreichend. Des Weiteren werden Kommentare auf dieser Seite moderiert. Bitte haben Sie etwas Geduld, wenn Ihr Kommentar nicht sofort aktiviert wird.

source: First Text in Comment-Section
de_de: Erster Text im Kommentar-Bereich

source: If you don't want to express yourself publicly, use the contact form or send me an email. Please don't forget to mention the article you are referring to.
de_de: Wenn Sie sich nicht öffentlich äußern möchten, nutzen Sie das Kontaktformular oder senden Sie mir eine E-Mail. Bitte vergessen Sie nicht, den Artikel zu erwähnen, auf den Sie sich beziehen.

source: Next Text in Comment-Section
de_de: Nächster Text im Kommentar-Bereich

source: Team settings
de_de: Einstellungen (Team)

source: Homepage team settings
de_de: Teameinstellungen (Startseite)

source: Team design style
de_de: Layoutstil Team

source: 2 Column Layout
de_de: 2-Spalten-Layout

source: 3 Column Layout
de_de: 3-Spalten-Layout

source: 4 Column Layout
de_de: 4-Spalten-Layout

source: The Team
de_de: Das Team

source: Meet Our Experts
de_de: Treffen Sie unsere Experten

source: Template settings
de_de: Einstellungen (Vorlagen)

source: About page setting
de_de: „Über Uns“-Seiteneinstellungen

source: Team page setting
de_de: Einstellung der Teamseite

source: Testimonial page setting
de_de: Referenzeinstellungen

source: Blog template data setting
de_de: Vorlageneinstellungen (Blog)

source: Blog meta settings
de_de: Meta-Einstellungen (Blog)

source: Portfolio category page setting
de_de: Portfoliokategorieeinstellungen

source: Portfolio template and related page setting
de_de: Portfoliovorlage und zugehörige Seiteneinstellung

source: Contact page address settings
de_de: Kontaktseite Adresseinstellungen

source: Contact page phone settings
de_de: Kontaktseite Telefonnummerneinstellungen

source: Contact page email settings
de_de: Kontaktseite Maileinstellungen

source: Contact page form setting
de_de: Kontaktseite Formulareinstellung

source: Contact page Google Maps
de_de: Kontaktseite Google Maps

source: Enable team section
de_de: Teamabschnitt aktivieren

source: Our great team
de_de: Unser tolles Team

source: Enable Call-to-Action section
de_de: Call-to-Action-Abschnitt aktivieren

source: Enable feature section
de_de: Featureabschnitt aktivieren

source: Enable client section
de_de: Kundenabschnitt aktivieren

source: Why choose us
de_de: Warum wählen Sie uns

source: Enable testimonial section
de_de: Referenzabschnitt aktgivieren

source: From which format do you want to display data on Archive Pages?
de_de: Aus welchem Format möchten Sie Daten auf Archivseiten anzeigen?

source: Summary
de_de: Zusammenfassung

source: Full text
de_de: Vollständiger Text

source: Excerpt length only for excerpt option
de_de: Auszugslänge nur für die Option "Auszug"

source: Read more button text
de_de: Weiterlesen-Schaltflächentext

source: Hide post meta i.e. author name, date of submission, category, tags from posts page
de_de: Beitrags-Meta verbergen, z.B. Autorname, Datum, Kategorie, Schlagwörter von Beitragsseiten

source: Hide post meta i.e. author name, date of submission, category, tags from page
de_de: Beitrags-Meta verbergen, z.B. Autorname, Datum, Kategorie, Schlagwörter von Seiten

source: Hide post meta i.e. author name, date of submission, category, tags from archive page
de_de: Beitrags-Metadaten, wie Autorname, Erstellungsdatum, Kategorie, Schlagworte auf der Archivseite verbergen

source: Select column layout
de_de: Spaltenlayout auswählen

source: Numbers of portfolio in portfolio category page
de_de: Anzahl der Portfolios auf der Seite der Portfoliokategorie

source: Our Portfolio
de_de: Unser Portfolio

source: Title For Portfolio Template
de_de: Titel für Portfolio-Vorlage

source: Most popular of our works
de_de: Unsere beliebtesten Werke

source: Description For Portfolio Template
de_de: Beschreibung für Portfoliovorlage

source: Number of portfolio on portfolio template
de_de: Anzahl des Portfolios auf Portfoliovorlage

source: Enable Related Project Setting
de_de: Zugehörige Projekteinstellung aktivieren

source: Related projects
de_de: Verwandte Projekte

source: Title For Related projects
de_de: Titel Für verwandte Projekte

source: Description For Related projects
de_de: Beschreibung für verwandte Projekte

source: Enable contact page address section
de_de: Kontaktseite-Adressbereich aktivieren

source: Address
de_de: Adresse

source: Address one
de_de: Adresse Eins

source: Address two
de_de: Adresse Zwei

source: Enable contact page phone section
de_de: Kontaktseite-Telefonbereich aktivieren

source: Phone
de_de: Telefon

source: Phone number one
de_de: Telefonnummer Eins

source: Phone number two
de_de: Telefonnummer Zwei

source: Enable contact page email section
de_de: Kontaktseite-E-Mail-Bereich aktivieren

source: Email one
de_de: E-Mail Eins

source: Email two
de_de: E-Mail Zwei

source: Drop us a mail
de_de: Schreibe uns eine E-Mail

source: Feel free to write us a message
de_de: Gerne kannst du uns benachrichtigen

source: Enable Google map in contact page
de_de: Google Maps auf Kontaktseite aktivieren

source: Location map
de_de: Lageplan

source: Testimonial settings
de_de: Einstellungen (Referenzen)

source: Home testimonial settings
de_de: Referenzeinstellungen (Startseite)

source: Slide type variations
de_de: Varianten (Slidertyp)

source: scroll
de_de: Mitscrollen

source: fade
de_de: Überblenden

source: Testimonial design style
de_de: Layoutstil (Referenzen)

source: Scroll items
de_de: Scroll-Elemente

source: Scroll duration
de_de: Scroll-Dauer

source: Time out duration
de_de: Timeout-Dauer

source: Theme Style settings
de_de: Einstellungen (Themestil)

source: Change skin color for light and dark background
de_de: Farbe der Oberfläche ändern für hellen oder dunklen Hintergrund

source: Typography settings
de_de: Einstellungen (Typografie)

source: Typhography enable / disable
de_de: Typografie de/aktivieren

source: General Paragraph
de_de: Allgemeiner Absatz

source: Menus
de_de: Menüs

source: Post / Page title
de_de: Beitrags- / Seitentitel

source: Service title
de_de: Dienstleistungstitel

source: Portfolio title
de_de: Portfoliotitel

source: Widget heading title
de_de: Widgetüberschrift

source: Call-to-Action title
de_de: Call-to-Action-Titel

source: Call-to-Action description
de_de: Call-to-Action-Beschreibung

source: Enable custom typography
de_de: Individuelle Typografie aktivieren

source: Name of GoogleFont
de_de: Name des GoogleFonts
